*>0010/ -*- tab-width: 4; indent-tabs-mode: nil -*-
*>0020/ vim: set tabstop=4 shiftwidth=4 expandtab :
       identification  division.
       program-id.     プログラム名.

       environment     division.

       data            division.
       working-storage section.

       procedure       division.
       main.
           stop run.
